/* Genre 1620 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Alternative" = "Alternative";

/* Genre 1629 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Anime" = "Anime";

/* Genre 1602 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Blues" = "Blues";

/* Genre 1604 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Children’s Music" = "Children’s Music";

/* Genre 1622 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Christian & Gospel" = "Christian & Gospel";

/* Genre 1605 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Classical" = "Classical";

/* Genre 1603 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Comedy" = "Comedy";

/* Genre 1606 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Country" = "Country";

/* Genre 1617 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Dance" = "Dance";

/* Genre 1631 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Disney" = "Disney";

/* Genre 1625 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Easy Listening" = "Easy Listening";

/* Genre 1607 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Electronic" = "Electronic";

/* Genre 1628 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Enka" = "Enka";

/* Genre 1632 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"French Pop" = "French Pop";

/* Genre 1634 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"German Folk" = "German Folk";

/* Genre 1633 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"German Pop" = "German Pop";

/* Genre 1618 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Hip-Hop/Rap" = "Hip-Hop/Rap";

/* Genre 1608 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Holiday" = "Holiday";

/* Genre 1627 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"J-Pop" = "J-Pop";

/* Genre 1611 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Jazz" = "Jazz";

/* Genre 1630 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Kayokyoku" = "Kayokyoku";

/* Genre 1612 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Latino" = "Latino";

/* Genre 1613 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"New Age" = "New Age";

/* Genre 1609 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Opera" = "Opera";

/* Genre 1626 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Podcasts" = "Podcasts";

/* Genre 1614 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Pop" = "Pop";

/* Genre 1615 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"R&B/Soul" = "R&B/Soul";

/* Genre 1624 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Reggae" = "Reggae";

/* Genre 1621 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Rock" = "Rock";

/* Genre 1610 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Singer/Songwriter" = "Singer/Songwriter";

/* Genre 1616 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Soundtrack" = "Soundtrack";

/* Genre 1623 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Vocal" = "Vocal";

/* Genre 1619 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"World" = "World";

